<h2>Свежие новости из мира курильщиков</h2>
<p>
    Сегодня, если вы не читаете новости — вы не осведомлены. А если читаете — то
    дезинформированы. Проблема в том,
    что сейчас все стремятся быть первыми, а не достоверными. Есть новость и не
    важно правда ли это, кому она
    навредит или кого погубит, главное быть первым и продавать ее дороже.
</p>
<p>
    Если вы читаете новости бесплатно, значит кто-то заплатил за то, чтобы вы их
    читали. Вы уверены, что знаете кто
    и зачем?
</p>
